[
    {
        "altDescription": "Sagittarius A photo",
        "tourName": "Sagittarius A",
        "shortDescription": "Our most popular tour. Take a journey to the center of our very own Milky Way!",
        "description":"<p>Our closest black hole. Located just <a href='https://www.nasa.gov/mission_pages/chandra/multimedia/black-hole-SagittariusA.html'>26,000 lightyears away</a> from earth, Sagittarius A is a supermassive black hole 4 million times the mass of the sun! In xray and infrared images taken of Sagittarius A, pictured above, the black hole appears to be half a light year wide. Purpprtedly, only 1% of the material that is affected by Sagittarius A's gravitational influence reaches the event horizen. A majority of it is ejected out into space.<br/><br/>Sagittarius A, like most black holes doesn't emit light itself, so what's going on here? The answer lies in the <a href='https://www.astronomy.com/science/the-history-of-sagittarius-a-the-milky-ways-supermassive-black-hole/'>accretion disk</a>. As the gas and dust around the black hole are compressed and swirl around the cosmic giant, the particles can reach upwards of 18 million degrees F or 10 million C. As a result of these high tempertures with increasing density and speed, vast amounts of radiation are released allowing astronomers to observe the phenomenon. Important to note is that although the radiation released varies across the electromagnetic spectrum, much of it is absorbed by gas and dust, thus only x-ray and radio make it all the way here to earth. <br/><br/> As mentioned earlier, <a href='https://www.e-education.psu.edu/astro801/content/l8_p7.html'>Observing Sagittarius A</a> and its orbitting stars, scientists have concluded that the supemassive black hole has a mass of 4 million solar masses. Obviously just any supernova could not result in such a massive black hole, so Sagittarius A must have formed in some other, as of yet unknown way.<br/><br/>On your journey enjoy all the beauty our own Milky Way galaxy has to offer. You'll experience breathtaking visuals, an experience crew, complementary breakfast consisting of dehydrated foods, and a wild story for your friends and family. Don't wait to book today!</p>",
        "id":1
      },
      {
        "altDescription": "TON 618 picture",
        "tourName": "TON 618",
        "shortDescription": "Experience the awe power of the largest known black hole",
        "description":"",
        "id":2
      },
      {
        "altDescription": "Henize_2_10",
        "tourName": "Henize 2-10",
        "shortDescription": "Experience the black hole creating a galaxy",
        "description":"",
        "id":3
      }
]